
export const secondaryInfo = [
  {
    title: 'คณิตศาสตร์',
    description: 'ติวเนื้อหาคณิตศาสตร์สำหรับมัธยมต้น',
    price: 1300
  },
  {
    title: 'วิทยาศาสตร์',
    description: 'ติวเนื้อหาวิทยาศาสตร์สำหรับมัธยมต้น',
    price: 1200
  },
  {
    title: 'ภาษาอังกฤษ',
    description: 'ติวเนื้อหาภาษาอังกฤษสำหรับมัธยมต้น',
    price: 1300
  },
  {
    title: 'ติวเตรียมเข้าม.4',
    description: 'ติวเนื้อหาสอบเข้ามัธยมศึกษาปีที่ 4',
    price: 1499
  },
]

export const highInfo = [
  {
    title: 'คณิตศาสตร์',
    description: 'ติวเนื้อหาคณิตศาสตร์สำหรับมัธยมต้น',
    price: 1300
  },
  {
    title: 'วิทยาศาสตร์',
    description: 'ติวเนื้อหาวิทยาศาสตร์สำหรับมัธยมต้น',
    price: 1200
  },
  {
    title: 'ภาษาอังกฤษ',
    description: 'ติวเนื้อหาภาษาอังกฤษสำหรับมัธยมต้น',
    price: 1300
  },
  {
    title: 'ติวเตรียมเข้าม.4',
    description: 'ติวเนื้อหาสอบเข้ามัธยมศึกษาปีที่ 4',
    price: 1499
  },
]

export const TCASInfo = [
  {
    title: 'PRO TGAT',
    description: 'ติวเนื้อหา TGAT อย่างเข้มข้น เทคนิคทางลัดกวาดคะแนน พร้อมตะลุยโจทย์หลักสูตรแนวใหม่ โจทย์สามัญข้อสอบเก่า',
    price: 1000
  },
  {
    title: 'PRO TCAS',
    description: 'ติวเนื้อหาสรุปอย่างเข้มข้น เทคนิคทางลัดกวาดคะแนน พร้อมตะลุยโจทย์หลักสูตรแนวใหม่ โจทย์สามัญข้อสอบเก่า',
    price: 1441
  },
  ...secondaryInfo,
  ...highInfo
]
